@extends('layouts.frame')
@section('content')
<div class="content">
    <div class="main-visual">
      <img src="img/mv.gif" alt="">
    </div>
    <section class="info">
      <div class="info1">
        <div class="info2">
          <h1>お知らせ</h1>
          <p>イベントに参加する際は、マスク着用、手洗い・うがい、ソーシャルディスタンスを守ってくださいますよう、お願い申しあげます！<br><br>
            昨年、誰も想像さえできなかった出来事が世界で起こった。そう、コロナウイルスによるパンデミックだ。混乱、不安、焦りに溢れたこの世界はそれから約一年半から現在まで静かに、身動きを止め、また全てがノーマルに戻ることを願い続けている。<br><br>そんな中で世界に与えられた最大のチャレンジは住民の健康維持と経済を修復すること。<br>観光地の売り上げは過去最高とも言われるほど落下し、観光業を営む家庭はお客様がまたいつものように笑顔で帰ってきてくれることをまだかまだかと心待ちにしている。<br>だからこそ、私たちが今このページを見ているあなたに伝えたいことは「もう一度世界を見直し、それぞれの美を見つけてほしい」ということ。<br>今回は南国（沖縄・フィリピン）を特集していますが、世界には、あなたの国にはまだまだあなたの見たことのない景色や、嗅いだことのない匂い、触れたことのない暖かさ、口にしたことのない味、聞いたことのない音色が広がっています。<br>この先、ボーダーラインが解除され、どこにでも行けるようになるまでできる限りの発見を私たちと一緒にしていきましょう！</p>
        </div>
        <div class="info3">
          <a href="/philippines">
            <img src="img/topF.png" alt="">
          </a>
          <a href="/okinawa">
            <img src="img/topO.png" alt="">
          </a>
        </div>
      </div>
    </section>
  </div>
@endsection

